let traditional_art_Graphic = {
    name1: "Love",
    description1: `Размер: 178 х 240 мм;<br><br> Материалы: бумага, линеры.`,
    name2: "Девочка с фламинго",
    description2: `Размер: 178 х 240 мм;<br><br> Материалы: бумага, линеры, цветной карандаш.`,
    name3: "Пара фламинго",
    description3: `Размер: 178 х 240 мм;<br><br> Материалы: бумага, линеры.`,
    name4: "Похищение Европы",
    description4: `Размер: 60 × 40 см;<br><br> Материалы: бумага, линеры, туш, перо.`,
    name5: "Ужас",
    description5: `Размер: 178 х 240 мм;<br><br> Материалы: бумага, линеры, тушь красная.`,
    name6: "Украина",
    description6: `Размер: 210 × 297 мм;<br><br> Материалы: бумага, линеры, цветные карандаши.`,
    name7: "Тихое молчание",
    description7:  `Размер: 297 × 420 мм;<br><br> Материалы: бумага, линеры, тушь, перо.`,
    name8: "Спокойствие весны",
    description8: `Размер: 178 х 240 мм; <br><br> Материалы: бумага, линеры, тушь, перо.`,
    name9: "Сто лет одиночества",
    description9: `Размер: 420 × 594 мм; <br><br> Материалы: бумага, линеры, туш, перо.`,
    name10: "Загрязнение",
    description10: `Размер: 420 × 594 мм; <br><br> Материалы: бумага, линеры, туш, перо, тушь красная.`,
    name11: "Ловец иллюзий",
    description11: `Размер: 420 × 594 мм; <br><br> Материалы: бумага, линеры, туш, перо, акварель.`,
};

let traditional_art_WaterColor = {
    name1: "Раздвоение",
    description1: `Размер: 297 × 420 мм;<br><br> Материалы: акварель, цветные карандаши.`,
    name2: "Лагерта",
    description2: `Размер: 210 × 297 мм;<br><br> Материалы: акварель, цветные карандаши.`,
    name3: "Лилии",
    description3: `Размер: 210 × 297 мм;<br><br> Материалы: акварель, цветные карандаши, акрил золото.`,
    name4: "Птица счастья",
    description4: `Размер: 420 × 594 мм <br><br> Материалы: акварель.`,
    name5: "Сестры (Техника: Пуантилизм)",
    description5: `Размер: 420 × 594 мм;<br><br> Материалы: акварель.`,
    name6: "Иллюзия",
    description6: `Размер: 210 × 297 мм; <br><br> Материалы: акварель, цветные карандаши.`,
    name7: "Пара влюбленных",
    description7: `Размер: 210 × 297 мм; <br><br> Материалы: акварель, цветные карандаши, линер.`,
    name8: "Волшебник",
    description8: `Размер: 210 × 297 мм;<br><br>Материалы: акварель, цветные карандаши, белая гуашь.`,
    name9: "Близнецы",
    description9: `Размер: 210 × 297 мм;<br><br> Материалы: акварель.`,


};

let traditional_art_OilPaintings = {
    name1: "Садовые цветы",
    description1: `Размер: 30 × 40 см;<br><br>Материалы: картон, масленные краски.`,
    name2: "Фламинго",
    description2: `Размер: 30 × 40 см;<br><br>Материалы: картон, масленные краски.`,
    name3: "Memento mori (Помни, что смертен)",
    description3:`Размер: 60 × 70 см;<br><br>Материалы: холст, масленные краски, акрил золото.`,
    name4: "Amore (Любовь)",
    description4: `Размер: 50 × 60 см;<br><br>Материалы: холст, масленные краски, акрил золото.`,
    name5: "Суккулент",
    description5:`Размер: 30 × 20 см;<br><br>Материалы: холст, масленные краски.`,
    name6: "Желтые ирисы",
    description6: `Размер: 40 × 30 см;<br><br>Материалы: холст, масленные краски.`,
    name7: "Пионы",
    description7: `Размер: 60 × 50 см;<br><br>Материалы: холст, масленные краски.`,
    name8: "Merger",
    description8: `Размер: 60 × 70 см;<br><br>Материалы: холст, масленные краски.`,
    name9: "Париж",
    description9: `Размер: 30 × 40 см;<br><br>Материалы: дерево, масленные краски.`,
    name10: "Прибой",
    description10:`Размер: 60 × 70 см;<br><br>Материалы: холст, масленные краски.`,
    name11: "Натюрморт с арбузом",
    description11: `Размер: 50 × 60 см;<br><br>Материалы: картон, масленные краски.`,
    name12: "Муза",
    description12:`Размер: 40 × 60 см;<br><br>Материалы: дерево, масленные краски.`,
    name13: "Село",
    description13:`Размер: 70 × 60 см;<br><br>Материалы: холст, масленные краски.`,
    name14: "Празник цветущей сакуры",
    description14: `Размер: 60 × 40 см;<br><br>Материалы: холст, масленные краски.`,
    name15: "Корабли",
    description15: `Размер: 40 × 60 см;<br><br>Материалы: дерево, масленные краски.`,
};

let digital_art_Personage = {
    name1: "Хоббит",
    description1: "Программы: Photoshop, Sai",
    name2: "Монстры",
    description2: "Выполнено в программе: Photoshop",
    name3: "Темный ельф",
    description3: "Выполнено в программе: Photoshop",
    name4: "Студенты Хогвардса",
    description4: "Выполнено в программе: Photoshop",
    ame5: "Студенты Хогвардса 2",
    description5: "Выполнено в программе: Photoshop",
};

let digital_art_Background = {
    name1: "Абстракция",
    description1: "Выполнено в программе: CorelDraw",
    name2: "Цветы",
    description2: "Выполнено в программе: CorelDraw",
    name3: "Домики",
    description3: "Выполнено в программе: Photoshop",
};

let digital_art_Illustration = {
    name1: "Ельфийка",
    description1: "Выполнено в программе: Photoshop",
    name2: "Воительница",
    description2: "Выполнено в программе: Photoshop",
    name3: "Ельфийка-воин",
    description3: "Выполнено в программе: Photoshop",
    name4: "Чумной доктор",
    description4: "Выполнено в программах: Photoshop, Sai",
    name5: "Ельфы",
    description5: "Выполнено в программе: Photoshop",
    name6: "Рири",
    description6: "Выполнено в программе: Photoshop",
    name7: "Русалка",
    description7: "Выполнено в программе: Photoshop",
    name8: "Тропикал",
    description8: "Выполнено в программе: CorelDraw",
    name9: "Девушка с веснушками",
    description9: "Выполнено в программе: CorelDraw",
    name10: "Фрида Кало",
    description10: "Выполнено в программе: CorelDraw",
    name11: "Цирилла",
    description11: "Выполнено в программе: CorelDraw"
};
let design_Logo = {
    name1: "Lebedev team",
    description1: "Логотип для спортивной одежды",
    name2: "Paradise flowers",
    description2: "Логотип для магазина цветов",
    name3: "Blaze>",
    description3: "Логотип для игрового клана"
};

let design_Banner = {
    name1: "Плакат приуроченный памяти карпатских художников и скульпторов",
    description1:"Выполнено в программе: Photoshop",
    name2: "Плакаты с персонажами видео-игры The Witcher",
    description2: "Выполнено в программе: CorelDraw",
    name3: "Плакат приуроченный памяти украинского каллиграфа Ильи Богдеско",
    description3: "Выполнено в программе: Photoshop",
    name4: "451 градус по Фаренгейту",
    description4: "Выполнено в программах: Photoshop, InDesign"
};

let design_Landing_page = {
    name1: "Сайт для декоративных часов",
    description1: "Выполнено в программе: Figma",
    name2: "Сайт для Веб-крипты",
    description2: "Выполнено в программе: Figma",
    name3: "Сайт для Тур-агенства",
    description3: "Выполнено в программе: Figma",
    name4: "Мобильное приложение",
    description4: "Выполнено в программе: Figma"
};
